oh-my-fish/plugin-archlinux
fisherman/autojump
edc/bass
oh-my-fish/theme-bobthefish
fisherman/getopts
oh-my-fish/plugin-git-flow
fisherman/gitignore
fisherman/nvm
fisherman/spin
