oh-my-fish/plugin-archlinux
edc/bass
oh-my-fish/theme-bobthefish
oh-my-fish/plugin-composer
fisherman/fzf
fisherman/getopts
oh-my-fish/plugin-git-flow
fisherman/git_porcelain
fisherman/git_util
fisherman/gitignore
fisherman/nvm
laughedelic/pisces
fisherman/rvm
fisherman/spin
oh-my-fish/plugin-z
